
text_no_available = "У вас нет доступа к этому разделу."

not_for_u = "Эта заявка вам не назначена."

hello_manager = "привет менеджер"

no_have = "У вас нет активных заявок для общения."

no_have_user = "Не удалось найти пользователя для этой заявки."

u_can_not = "Вы не можете завершить эту заявку."

no_have_more = "Эта заявка больше не доступна."

another_operator = "Эта заявка уже занята другим оператором."

close_or_cancel = "Закрыть тут или отменить"

no_have_text = "Нет текста сообщения для отправки. Напишите новое сообщение."

no_video = "Нет видео для отправки"

no_photo = "Нет photo для отправки"

no_sticker = "Нет стикера для отправки"

choose = "Выберите заявку, к которой относится сообщение:"

text_no_have = "Введите все данные"